[
    {
        "title": "珍惜你的人，不会让你哭",
        "content": "\t在很久很久以前，有一个国王。他把他的国家治理的非常好，国家不大，但百姓们丰衣足食，安居乐业，十分幸福。国王有三位美丽可爱的小公主，三位小公主们从生下来就具有一种神奇的魔力，当她们哭泣的时候，落下的眼泪会化作一颗颗晶莹剔透的钻石，价值连城。\n\n\t有一天，国王发觉自己年事已高，自己的国家还没有人可以托付，公主们也没人照顾。于是昭告天下：\n\n\t“众所周知，我有三位的公主，她们每个人都拥有举世无双的美貌，而且她们的眼泪可以化作昂贵的钻石，一个月后，我将为她们召集所有的优秀的男人，让她们挑选自己心仪的丈夫————被选中的人将有机会继承我的国家和财富！”\n\n\t一个月后，国王的城堡里挤满了来自世界各地的王子，骑士和富豪之子。一个个都是英俊潇洒，器宇不凡。\n\n\t他们自信满满的围在王宫里，等待着公主们的到来。正午的时候，国王带着他的三位公主们来到宫殿。为了表示对远道而来的客人的欢迎，大公主在现场为众人唱了一首歌，嗓音清澈，犹如天籁；二公主在现场为众人跳了一支舞，步伐轻盈，身段美妙。而最年幼的小公主，对着众人浅浅的一笑，就躲在国王的身后再也不肯出来。国王尴尬的解释道，请大家不要介意，小公主自从生下来后就没有说过话，而且很怕生人。\n\n\t为了博取公主们的亲睐，大家纷纷展示了自己的长处，有的当场写诗作画送给大公主，有的为二公主表演剑法和马术，有的拿出世间少有的奇珍异宝献给小公主。大公主和二公主都很开心，也渐渐有了自己的决定，只有小公主静静的依然躲在国王的身后。大公主最后选择了一个王子，那个英俊的王子对她许诺说，会为她征服全世界，在每座城堡上刻下她的名字；二公主最后选择了富豪之子，那个聪明的男孩对她保证说，他会赚很多钱，为她建立一座世界上最华丽的宫殿，里面摆满美丽的奇珍异宝；小公主平静的看着那些人，摇了摇头。正在国王准备宣布结果时，从人群中走出一个年轻的牧羊人，他径直走到小公主跟前，在她耳边说了一句话。小公主忽然笑的很灿烂，她毫不犹豫的挽住了牧羊人的手。\n\n\t就这样，三个公主都有了自己的伴侣。五年过去了。。。\n\n\t大公主的丈夫用眼泪变成的钻石招兵买马，四处征战，百战百胜，每一座被他征服的城堡上，真的全都刻上了大公主的名字。大公主的名字，变得家喻户晓。她觉得自己很幸福。\n\n\t二公主的丈夫用眼泪变成的钻石作为成本，生意越做越大，当然，生意做得很大之后，也就不需要钻石了。他不愧是商人之子，简直是天生的商人，很快，就积累了海量的财富，虽然还没有建造出世界上最最豪华的宫殿，但是二公主也已经很心满意足了。她觉得自己很幸福。\n\n\t小公主自从那天跟着牧羊人离开国王的城堡，就开始周游世界。后来他们找到一个山清水秀的世外桃源，就定居了下来。牧羊人花了半个月的时间，用木头和稻草搭建了一个大房子，又做了很多家具。他们在房子的后面种了很多蔬菜，在菜地的周围，亲手做了一排栅栏。小公主把她见到的好看的花，都移植到了自己的小花园里，虽然不知道这些小野花叫什么名字，可每天看到它们就会很开心。傍晚的时候，他们会坐在湖边钓鱼，或者数星星。他们一直很穷，但是他们生活的非常开心。小公主渐渐地开始开口说话，她只对牧羊人一个人说，什么都说，天上的云彩啊，河里的鱼啊，树上的鸟窝啊，头上的蝴蝶啊一天到晚叽叽喳喳说个不停。牧羊人常常坐在湖边，安静的听她讲故事，一直到小公主讲着讲着，累得睡着了，把她抱回房间。\n\n\t国王病危，他派人找回了三个公主和她们的丈夫。他很惊讶的发现，小公主夫妇穿着干净整齐却打满补丁的衣服，他好奇他们为什么这么贫穷。要知道，小公主随便一滴眼泪就足够买一家衣服店。牧羊人说，因为我从来不让她哭泣。国王立刻决定，把王位传给牧羊人。也许每个人对于幸福都有自己的理解，答案从来都不是唯一的。但是只有牧羊人懂得什么是珍惜。国王问小公主，当年牧羊人跟你说了什么话？小公主说：“他在我耳边说，即使你的眼泪可以化作最昂贵的钻石，我宁愿贫困潦倒一生，也不许你哭。”\n\n\t最珍贵的眼泪，不是能化作钻石的眼泪，而是不会落下的眼泪，因为珍惜你的人，不会让你哭。\n"
    },
    {
        "title": "贪婪的狼",
        "content": "\t狼在路上看到了受伤的神，狼救了神，并每天奉上新鲜的肉来给神食用，神的身体渐渐恢复起来，神非常感谢狼，决定报答它，神送给狼一个愿望。\n\t神对狼说：“我可以满足你一个愿望，你希望得到什么呢？”\n\t狼说：“那我就许愿希望得到三个愿望，一个愿望太少了。”\n\t神无奈的答应了狼，狼现在有三个愿望，它说：“我的第一个愿望就是有吃不完的猎物；我的第二个愿望就是能够不在遭到猎人的猎杀；我的第三个愿望就是再得到三个愿望。”\n\t神实现了狼的愿望，可是狼太贪心，每次只要有难解决的问题就会依赖神的愿望，每次剩下最后一个愿望的时候，狼就会在许愿得到三个愿望。\n\t神看出了狼的贪心和贪婪，神决定拒绝狼这种无理的要求，狼决定许下最后一个愿望，狼说：“那请允许我把最后的一个愿望许完。”\n\t神说：“那请说出你的愿望。”\n\t狼说：“我希望一切回到我们相遇的那天，我救了你的那一天。”\n\t神不明白狼想干什么，但是作为神她必须满足狼的要求，神把时光倒流，回到了他与狼相遇的那一天，神依然受伤的躺在地上，奄奄一息。\n\t狼像往常一样在路上看到了受伤的神，可是这次狼没有救神，而是在神的身边转了两转，狼说：“既然你不能满足我的愿望和需求，我也就没有必要救你了。”\n\t说着，狼走了，神因为没有得到狼的救助死去。"
    },
    {
        "title": "执着的兔子",
        "content": "\t有一天，小兔子蹦蹦跳跳地跑到蛋糕店，问蛋糕店老板，老板老板，你这里有没有胡萝卜？\n\n\t老板说，没有，我们这是蛋糕店。\n\n\t第二天，小兔子又来到了蛋糕店，问到，老板老板，你们这里有没有胡萝卜？\n\n\t老板说，没有，我们这儿只有蛋糕！\n\n\t第三天，小兔子又跑来了蛋糕店。问老板老板，你们这里有没有胡萝卜？\n\n\t老板生气地说道，没有，没有！你再问我就把你的耳朵剪掉！\n\n\t第四天，小兔子再次来到了蛋糕店。耷拉着耳朵，问，老板老板你们这里有没有剪刀。\n\n\t老板说，没有！\n\n\t然后，小兔子，特别开心的说，那老板老板你们这里有没有胡萝卜？"
    },
    {
        "title": "兔子什么都知道",
        "content": "“兔小灰，我喜欢上你了，怎么办?”\n\n“喜欢下去。”\n\n“可我们的肤色不一样，别的兔子们会在背后说闲话的。”\n\n“亲爱的小白，不要在乎背后的闲话，身为兔子，我们只要在意背后的大灰狼就可以了。”\n\n“可是兔小灰，你说我们能找到属于我们的幸福吗? ”\n\n“找不找得到是以后的事了，先喜欢了再说。”\n\n“如果就是找不到呢?”\n\n“就算不能找到幸福，我也已经找到你了。兔小白，对我来说，你比幸福还重要。”"
    },
    {
        "title": "兔子的梦",
        "content": "\t很久以前，有只小兔子叫多多，他是一只长得很漂亮的小灰兔。一天上午，多多像往常一样来到田野里边玩边吃着青草。突然，他发现草丛里有一只很大的红萝卜，多多很惊喜，他还从没见过这么大的红萝卜，他就用力的拔，一边拔一边想：这个萝卜够我和妈妈吃好几顿了，他使出全身的力气，想把这个大萝卜带回家也给妈妈一个惊喜。可是他怎么也拔不出来，这时，多多就坐在萝卜旁等同伴，心想：也许有个同伴从这经过能帮我一起拔出这个大萝卜。可他等了好半天，也没有别的小兔子来到这里。这时，多多开始仔细观察这棵红萝卜，他发现这棵萝卜的茎上有一个个像小羊角似的小包包，捻开来，小包包里包着一些浅红色的小粒粒，聪明的多多马上想到这应该就是萝卜的种子吧，我拔不出大萝卜，我把这些萝卜种子带回家种到我家的菜园里，到时候收很多很多的红萝卜，那时别说是吃几顿，我和妈妈一年也吃不了，我还可以把我种的红萝卜送给我的伙伴，还有那些老的找不来食物吃的老爷爷、老奶奶，那样大家一定都会夸我的。想到这里，多多不再拔那个大萝卜，他仔细地采摘着萝卜种子，小心的把种子带回家，拉着妈妈来到菜园，一边和妈妈讲着今天的事，一边种萝卜。\n\t\n\t从此后，多多每天早上第一件事就是来到菜园看他种的萝卜，看萝卜发芽了没有，长苗了没有，十几天过去了，长出了一地的萝卜苗，他经常给萝卜苗浇水、施肥，多多看着长得很壮的萝卜苗，体会到了劳动后的喜悦，他天天盼着收获很多的大红萝卜。\n\t\n\t一个宁静的夜晚，多多做了一个甜美的梦，他梦见他种的萝卜又甜又脆又好吃，并且长得还非常大，多多乐的哈哈大笑，这时，多多看到成群结队的红萝卜快速的往他家里赶，他家的厨房里、桌子底下、床底下都堆满了红萝卜，萝卜快堆到屋顶了，急得多多大声高喊：“好了，萝卜，不要再往屋子里跑了，已经装不下了!快停下来!快停下来!”但任凭多多怎样喊叫，萝卜还是往他的家里跑，急得多多更加使劲的咧着嘴叫萝卜停下来。这时多多在大喊大叫中惊醒了，原来是一个梦!多多感到他的嘴好像有些不舒服，用手一摸，呀，嘴巴怎么成了三瓣?一定是我刚才在梦里大喊、大叫、大笑把嘴裂成了三瓣，多多来到菜园，看着一地的萝卜苗，摸摸自己的嘴巴，真是哭笑不得。\n\t\n\t从此以后，兔子就成了三瓣嘴了。"
    },
    {
        "title": "美丽的孔雀",
        "content": "\t很久以前，乌鸦是鸟类中最美丽的鸟，孔雀却是鸟类中最丑陋的鸟。但孔雀比乌鸦聪明能干，乌鸦却比孔雀懒惰、笨拙、自私，不管别人家出了什么困难，乌鸦从来不闻不问。\n\t有一天，河马伯伯不小心掉到一个大圆坑里，拼命地呼喊：“救命啊，救命啊！”\n\t孔雀看见了，急忙赶到乌鸦家找乌鸦：“乌鸦姐姐，河马伯伯不小心掉到一个大圆坑里了，我们快点去救他吧。”\n\t乌鸦抖了抖她美丽的翅膀，说：“我没空，再说救他，岂不把我美丽的羽毛弄脏了。”\n\t孔雀只好一个人急匆匆地赶去，她想方设法，使劲力气，终于把河马伯伯救上岸了，河马伯伯非常感谢她，称赞她说：“孔雀小姐，你真聪明、善良，谢谢你！”\n\t孔雀说：“这有什么好谢的？这是我应该做的。”\n\t孔雀和乌鸦的一举一动，被神仙看到了，神仙认为美丽的羽毛应该属于善良又热心助人的孔雀，于是就把乌鸦那美丽的羽毛拔给了孔雀。\n\t从此，孔雀成了鸟类中最美丽的鸟，而乌鸦成了一身漆黑的鸟。"
    },
    {
        "title": "多边形灵魂",
        "content": "你的多边形灵魂/有我无法确定的形状/那种难以探测的曲折/绝对不是正多边形\n\n始终难以辨明的速度，和雷声的速度/何者较快/当你说爱我的时候/我以为听错了\n\n我们本来会，在平面上永远平行/为了和你遇见/故意让自己倾斜/无限延伸后/你我终于出现了交错的机会\n\n穷尽爱与不爱的追问/得到无限循环小数/你爱我你不爱我、你爱我你不爱我……/永不结束的回圈\n\n也有惊喜的时刻/漫步在不规则的城市地图中/走完直角三角形的底边和斜边时/右转/发现靠在直角旁等待的你\n\n两双邻边分别等长，是鸢形/简单说，就是风筝的形状/风筝在天空飞/是我给的信号/凝视同一片天空的你，会看见\n"
    }
]