[
    {
        "title": "每天说晚安",
        "content": "　　有一天，天堂放假，一个天使来到人间，为了化解自己的无聊，对一个女孩说，我可以实现你一个愿望，权利，金钱，美貌，爱情...\n\n　　女孩想得很认真，天使有些害怕，如果她说一些他实现不了的愿望，会很没面子。总之一定要让她看到天使是多么厉害，我要她崇拜我，我要让她感激我。\n\n　　“我想每天睡前都能听到你对我说晚安！”\n"
    },
    {
        "title": "飞鸟与鱼",
        "content": "　　一只飞鸟爱上了一只鱼，飞鸟只能在空中飞，鱼只能在水里游，这个爱情刚开始，便注定没有结果，但它们还是相爱了，飞鸟说，我只要每天能够看到你一眼就够了，鱼感动得流下了眼泪，是透明的得眼泪，融于水中，什么也看不见。鱼说，我也是，我们是在不同的两个世界产生的同一个爱情，超越了空间的限制。飞鸟说，这样的爱情是永恒的，它没有任何承诺，它是心的相通。 鱼说，这样的爱情也是最美的，我们彼此触摸不到对方，但在我们心里，对方都是最完美的。\n\n　　飞鸟与鱼深深地陷入了爱的海洋，每天坚持看看对方一眼，无论刮风下雨，矢志不移，直到有一天，他们实在忍受不了日积月累的相思之苦，都希望能够触摸到对方，哪怕只有百分之一秒的接触，他们也心满意足。于是他们相互约定，在飞鸟掠过海面时，鱼奋力跃起，完成他们百分之一秒接触的夙愿。\n\n　　飞鸟满怀着激动的心情，平滑这美丽的翅膀贴着海面飞行，就在于看到飞鸟与自己最接近的那一霎那，她使劲浑身的力气，奋力弹起。鱼终于冲出了水面，鱼的头与飞鸟美丽的头碰在了一起，也就是在那么一刹那间，百分之一秒的时间，但一个悲剧就这样发生了，飞鸟的头流出了血，是鱼奋力跃出水面所撞出的血。\n\n　　飞鸟死了，死的时候，它的脸上带着笑，因为他终于体会到触摸最心爱之人的感觉，也就是死亡，生命的飞翔。\n"
    },
    {
        "title": "两只老虎的传说",
        "content": "　　这是一个很古老的传说......\n\n　　很久很久以前，在老虎王国有一对兄妹，他们各自身怀特殊的能力。 哥哥有着一对千里眼，能够看到极远方的微小事物 妹妹有着一 对顺风耳，能够听到极其细小的声音，他们从小一起长大，一起快乐一起悲伤。\n\n　　闲暇时候，他们总会跑到后山的山丘上， 哥哥眺望千里外的遥远国 度，对着妹妹述说着那里各种千奇百怪的事物。 妹妹聆听微风传来的讯息，对着哥哥吟唱着远方教堂传来的天使般的歌声。\n\n　　或许是长时间在一起的缘故，他们爱上了彼此。 虽然他们知道这段爱情是不被允许的，但他们就是无法控制自己。 他们抛开了一切束缚，开始不顾一切地享受着爱情。\n\n　　然而， 纸终究是包不住火的，两人的关系被发现了。 父亲大发雷霆，母亲以泪洗面， 街坊邻居对两人指指点点不为什么，只因为他们认为，既然得不到， 两人拼命证明对彼此纯真的感情。 但是，由于道德观念的枷锁，两人终究不被允许，已经无路可走了。\n\n　　为了证明对彼此至死不渝的爱， 哥哥弄瞎了自己的眼睛， 妹妹弄聋了自己的耳朵， 众人的祝福，那有这能力又有何用？ 反正他们两人是得不到幸福的一对。\n\n　　很久很久以后，有个音乐家听到了这个凄美动人的爱情故事，大受感动。 百感交集下，他谱出了一曲感人肺腑的曲子。\n\n那歌词是这样唱的：\n> > > > > > > >\n> > > > > > > >\n> > > > > > > >\n两只老虎 两只老虎\n跑得快 跑得快\n一只没有眼睛\n一只没有耳朵\n真奇怪 真奇怪\n"
    },
    {
        "title": "今生债，来世还",
        "content": "【第一世】\n\n　　他原是受人敬仰的一方墨仙，独居仙山一隅。远离天宫，令他忧郁。他离经叛道，执迷不悟，天帝大怒，欲将他坠入凡尘。\n\n　　他不服，他不甘。一念之差，堕为魔仙，受尽冷眼，受到驱逐。\n\n　　愤世嫉俗令他不悦，长年孤独孑然令他铁石心肠…直到在垂柳小溪边上，望见那一抹淡蓝的倩影。\n\n　　偏偏她是高位上仙，受到爱戴，受到敬重。只是不知…\n\n　　“魏上仙，没想到再此遇见你，常到凡间游玩？”\n\n　　她微微回头，见了魔仙并不抵触。回头一笑百媚生，即便是个不食人间烟火的清秀仙子，仅仅莞尔一笑也是极其勾魂摄魄，至今令他记忆犹新。\n\n　　“你也是啊，魔仙。来玩的？”\n\n　　魔仙。\n\n　　如此敏感的字眼，她竟能面不改色地说得格外自然，那淡淡的笑容倒也不像有半分虚假。他一愣，顿时一动不动，杵在原地，警惕起来。\n\n　　她依旧淡淡的笑了，却并不冷漠。\n\n　　“假如你不祸害仙人和苍生，”她轻轻在身边的地上拍了拍，“便可坐在我身边。位列仙班不容易，你的事我听说了，不过望着流水逝去之快，难免感叹生命之短暂，比起打打杀杀，在神谕下来前，我更愿意听你吹上一首昔日盛名的‘墨画’。”\n\n　　墨画。\n\n　　一首墨仙著名天界的萧曲，当年满负盛名，没想到在没落之后还能有人记起这他引以为傲的天上之曲。\n\n　　她的一句话便动摇了他的心志，而他，也默默上前，不知为何，竟心甘情愿再度吹箫。\n\n　　他时常来小溪边上吹箫给她听，只因她爱听。若仙曲只应天上有，那么这首扬名天界的墨画便是只应他这儿才有了吧。\n\n　　看着这个不分贵贱，不分仙魔的仙子，他心满意足的为她吹箫，他曾想，就算生生世世为她鸣奏，他也愿意。\n\n　　玩闹之际，他们日久生情，就这样欢乐地消磨每一天。直到有一天，她突然毫无预兆不再出现，再次呼唤他的名字的时候，已带着天兵天将捉拿他。\n\n　　他深知她责任重大，她深知他们没有回头路。\n\n　　“事情本该如此，就范吧。”\n\n　　她面无表情，眼里却流露出前所未有的伤痛。\n\n　　他心碎，殊不知她都懂。\n\n　　“我会再回来的。”\n\n　　为了她死都甘愿，他抛下这么一句话，被天兵天将瞬间斩杀。她背过身，缓缓望着流动的溪水，晶莹的泪珠滑落脸庞。\n\n　　她懂，她都懂。一声：“来世，欠你的，我来还。”\n\n【第二世】\n\n　　他回来了。\n\n　　悠悠青草边，正心不在焉地撇着远处而来的小兔妖，活泼乱跳地化为人形。一缕轻烟消散而去，走出一个貌似仙气飘飘却明显带着妖气的双丫髻丫头。\n\n　　他悄悄盯着她，看着缠绕她的妖气渐散，嘴角顿时扯出一抹欣慰的笑容。\n\n　　他看得出来，她即将成仙。\n\n　　想起那个曾经的上仙，那个不分贵贱，不分仙魔，愿意相交甚欢的她，他不知不觉傻傻的笑了出来。\n\n　　无意间惊动了小兔妖，她惊愕回头，又松了一口气，仿佛深怕有人在背后暗算她似的，令他为之困惑。\n\n　　怎么了，他问。\n\n　　没什么。她突然不开心地摇摇头，瞄了他几眼，转眼又道，你不是除妖师吧。\n\n　　他肯定地摇摇头，温柔如水的笑意和脸上那两道剑眉实在不相称。\n\n　　她告诉他，人类当中有专门吸食妖力的妖僧在追捕她们这些不起眼的小妖。他又笑了，如暖阳般灿烂而温暖不浮华，推翻了她的说法，你的道行如此之高，即便是妖僧也奈何不了你啊。\n\n　　她气得叉腰，嫩粉色的脸颊瞬间变得火红，那也很危险啊。\n\n　　他再厉害，总不比魔仙邪恶强大吧，走，我们去，我帮你。\n\n　　听到魔仙的大名，她蹙眉，自然而然地脱口而出道，魔仙莫不是那个邪恶的仙人吗，妖怪们闻风丧胆，七嘴八舌地议论过，虽未曾见过本人，却带来深深的恐惧。\n\n　　他苦笑。\n\n　　可知道即便是那样的堕仙，也有人愿意相信的。\n\n　　相信什么，小兔妖仰脸不解。\n\n　　相信他是个好仙啊。他道。\n\n　　五更时分，万籁俱寂。小兔妖又变回兔子的模样，抬脸专注地望着风度翩翩的魔仙。\n\n　　他轻轻将它洁白的皮毛抚摸，牢牢捧在掌心里，看着透过月光的镂窗发呆，一遍一遍地做着同样的动作，小兔妖陪着他，睡了又醒，实在困倦不已，于清晨变回人形之际，倒床就睡。\n\n　　魔仙不睡。\n\n　　事实上，他已经好久都没有睡意了。也许是天宫给他的惩罚，然回忆起当年逼迫她做的事，这些都不算什么了。\n\n　　他看着蜷缩睡着的小兔妖，轻轻地趴在她的肩膀上，寻求久违的灵魂气息，获得一点慰藉。\n\n　　他盯着终于从轮回中出来的她的灵魂，最终选择落在一副落难兔子的躯壳里，心想着，这一世，绝不会放开你。\n\n　　他知道，活泼可爱的小兔妖就是她，是她的功绩和道行被保留了下来，就算不再是同一个人，同一个记忆，同一个声音，同一张脸…她就是挫骨扬灰了，他都不会认错。\n\n　　怎么了，她突然醒来。见他趴在身上。\n\n　　她仿佛依旧不怕生。\n\n　　没什么，他说着，在她额间施展了些许妖气，顷刻她便昏睡了过去。\n\n　　他决定独自会一会这个所谓的妖僧。岂料，妖僧终究是凡人之身，竟在他指尖触碰的一刹那便灰飞烟灭。\n\n　　事情终于得以圆满，他们嬉闹玩耍，仿佛又回到了那垂柳小溪无尽的时光。\n\n　　“魔仙！居然已堕落到和妖混在一起的地步了吗？”\n\n　　一声呵斥从天边传来，立誓斩妖除魔的天尊厉声问责道。他乘着彩云追来，手中的法宝指向小兔妖无辜的小脸。\n\n　　“住手，她是好妖，即将成仙，你们又何苦穷追猛打？！上仙明明立了战功，为何会无故进入轮回，到底发生了什么？你们对她做了什么！”\n\n　　天尊凶神恶煞，不为所动。二话不说，手中射出一道金光，将兔妖收进锁妖盅。\n\n　　又一次的陨落。\n\n　　又一次的失去。\n\n　　令他痛苦不已，就在他准备抬手展开攻击时，在被迫进入盅里前，她笑了，仿若想起了前尘往事般笑得天真，笑得灿烂。\n\n　　没关系的，她阻止了他。他回头看着她，见她无奈的笑靥，顿时湿了他的衣襟。\n\n　　为何，他问。\n\n　　一声：我都懂的，小墨。我都懂。天若有情天亦老，垂柳河畔，两情相悦…\n\n　　说罢，伴随着他惊愕的神情，一句“我都懂”，她笑着被收进了锁妖盅。\n\n【第三世】\n\n　　她转世成了一介凡人。\n\n　　他的愤恨再度将他带到了繁杂的人世。\n\n　　这回，他决心做点什么，于是在她府上成了她的近身侍卫。\n\n　　英姿飒爽，玉树临风，他自认为自己足够兢兢业业，一丝不苟，然而俨然变得拘谨的他，只是小心翼翼地一天到晚关注她的安全，竟不想她的脑子里装的全部是…\n\n　　“小烨，陪我玩鬼抓人和木头人！…快啊，慢吞吞的！”\n\n　　他想。\n\n　　可是府里那么多只眼睛都在盯着他是否有好好在工作，都觉得那双落在她身上的目光似乎有些目的——不像同为侍卫的斛居那般分清公私。\n\n　　就连老爷都不满他，要不是看在他武功高，还算老实，目前没有出差错，办事也得力，早就赶他走了。\n\n　　虽说要将这天界唯一的魔仙赶出去不太容易，可如若因此无法陪在她身边，简直教他活不下去。\n\n　　轮回过后，经历多少个春夏秋冬，日日夜夜，她才得以又回到这个世界。\n\n　　尽管时而为仙，时而为妖，仿佛上天为他的事情给予她的惩罚一般，层层降格，这次居然令她成为一介凡人，只能拥有一副脆弱的肉身。\n\n　　从成熟到调皮，包容大度到小肚鸡肠，不被容许重新位列仙班的她，凭着一缕仙魂在世间游荡，而如今正追逐着美丽的群蝶，转眼出现在他的面前。\n\n　　他微微抬头，骤然见她闷不吭声地叉腰嘟嘴，似乎已然看了他好久，不禁吓得猛的一下吸气后缩！\n\n　　“小…小姐，怎么了？”\n\n　　他第一次那么近距离看着她，第一次看到她生气嘟嘴的可爱模样，顿时憋着一张脸直想发笑。\n\n　　“我刚才叫你几遍了？你真的是最差劲的侍卫了！”\n\n　　她看样子似乎有些愠怒，可想而知对侍卫们一向严厉而不满。\n\n　　他不知该如何讨好她。她从来就不是这种性格。故他也从不费力于此。\n\n　　边上的琼花一朵朵飘落，圆形饱满像颗球，一个大小足够被她牢牢抓在掌心的小球。\n\n　　他苦笑地捡起一颗递给她，“对不起，小姐，我出了神，你打我吧。”\n\n　　“打你？”她见他无辜的样子，倒不舍得了，高傲的气焰缓和下来，接过琼花，“算了吧，看在你人不错的份上。”\n\n　　他开心极了，就算只能近近地看着她，他都心满意足了。\n\n　　第三次轮回转世下来，已有千年。\n\n　　他苦苦等候她千年，也守候了她千年。\n\n　　这一次，绝对不会再出任何差错。他的法力同时也上涨千年，不会输给任何一个中等级别的仙人。\n\n　　他暗暗发誓，一定会给她幸福。\n\n　　然而这稳妥的一切竟输在一个不为人知的天界失传的法宝手里…\n\n凉冰天。\n\n　　那是另一个侍卫的真名，同时也是法宝本身。非妖，非仙，非人，而是存有意识的仙山法器，论仙龄，绝对有上万年。\n\n　　斛居，是他消除气息幻化凡人的名字。\n\n　　他意识到，这是一个充满灵性的宝器，想想就这么什么都不做就打算输给一个宝器就心有不甘…宝器啊！\n\n　　“斛居，来啊，摆碗筷！”\n\n　　“是。”\n\n　　“斛居，浇花。”\n\n　　“是。”\n\n　　“斛居！”\n\n　　“是！”\n\n　　…\n\n　　府里频频传来她爽快地使唤斛居的声音。\n\n　　她变得很多。\n\n　　他笑了。\n\n　　斛居在工作之余时不时用凶狠冰冷的余光瞄向他，令他浑身紧张。\n\n　　他想，斛居是否在暗示他，就像第一世里强迫她合作那样威胁他？斛居是否刻意束缚他？是否在以监视的目光往天界传达讯息？\n\n　　不管如何，想必一旁的她都会一如既往地受到牵连。\n\n　　一天，他忍不住找他私下谈话，才发现他并不是遵从命令，而是…出于私心。\n\n　　情敌？！\n\n　　他疯了一样仰天长笑，额间的黑色妖花又生了一些图案。\n\n　　原来…\n\n　　别看斛居一副生硬的表情，天界竟然还有人可以和他一样疯。\n\n　　他真是小看了侍卫的私心了。\n\n　　“我知道你想做什么。”\n\n　　“然后呢？告诉天界，你也同我犯了同样的错误？天若有情天亦老，他们不会善罢甘休的。”他笑完，平静地问道。\n\n　　斛居沉默地摇摇头，向他伸出正在消失的双臂，“我快没时间了，我要带她走。”\n\n　　“这么着急？”\n\n　　他盯着斛居，警惕地眯起双眼。\n\n　　一天，她的神情不对，整个人忧郁了起来，凝视着手中擦拭的花瓶出神。\n\n　　斛居的寿命已到，消失的部分已经延伸到双臂。\n\n　　也不知是宝器本身的保修期过了，还是来自神仙们的惩罚，他的日子随着消失的肉身所剩无几。\n\n　　他咬咬牙站在她的身后，如预期的那般，确认心意后随即将她带走。\n\n　　大风刮过，清净的仙风已成一阵邪恶的妖风席卷而起。无论她的心意如何，他都不想将她交到魔仙手中。\n\n　　斛居身上零零碎碎地掉落着宝器的外衣，此刻魔仙正纠结着该阻挡前来一探究竟的天兵们，亦或是干脆让他们通过，再度害得她被卷进去。\n\n　　眼看她的身影越来越远，他一挥手灭了宝器，天兵又来降服身为魔的他，只因他成魔的特性能够不断重生。他的仇恨和高傲又一次与他们针锋相对。\n\n　　“错的是你们，我魔仙注定不败！”\n\n　　丢下这句宣言，他恶狠狠地注视着举着兵器的每一个天兵，露出了诅咒的眼神。\n\n　　斛居的身体最终随风消散，只剩下侍卫的衣服与她一同坠落…\n\n　　她理应哭嚎，感到伤感，然而望着远方为她搏斗的他，又突然安静地彷徨起来。\n\n　　她想起来了，垂柳小溪嬉笑玩闹的两人，怡人的情景。她想起来了，垂柳小溪边上，她背叛爱人的无奈…\n\n　　一声：我懂，斛居是我最忠诚的侍卫；我懂，魔仙，因我依然爱着你。\n\n　　无论世界如何看你，我都懂。\n\n［文／繁花似锦］\n"
    },
    {
        "title": "珍惜你的人，不会让你哭",
        "content": "　　在很久很久以前，有一个国王。他把他的国家治理的非常好，国家不大，但百姓们丰衣足食，安居乐业，十分幸福。国王有三位美丽可爱的小公主，三位小公主们从生下来就具有一种神奇的魔力，当她们哭泣的时候，落下的眼泪会化作一颗颗晶莹剔透的钻石，价值连城。\n \n　　有一天，国王发觉自己年事已高，自己的国家还没有人可以托付，公主们也没人照顾。于是昭告天下：\n \n　　“众所周知，我有三位的公主，她们每个人都拥有举世无双的美貌，而且她们的眼泪可以化作昂贵的钻石，一个月后，我将为她们召集所有的优秀的男人，让她们挑选自己心仪的丈夫————被选中的人将有机会继承我的国家和财富！”\n \n　　一个月后，国王的城堡里挤满了来自世界各地的王子，骑士和富豪之子。一个个都是英俊潇洒，器宇不凡。\n \n　　他们自信满满的围在王宫里，等待着公主们的到来。正午的时候，国王带着他的三位公主们来到宫殿。为了表示对远道而来的客人的欢迎，大公主在现场为众人唱了一首歌，嗓音清澈，犹如天籁；二公主在现场为众人跳了一支舞，步伐轻盈，身段美妙。而最年幼的小公主，对着众人浅浅的一笑，就躲在国王的身后再也不肯出来。国王尴尬的解释道，请大家不要介意，小公主自从生下来后就没有说过话，而且很怕生人。\n \n　　为了博取公主们的亲睐，大家纷纷展示了自己的长处，有的当场写诗作画送给大公主，有的为二公主表演剑法和马术，有的拿出世间少有的奇珍异宝献给小公主。大公主和二公主都很开心，也渐渐有了自己的决定，只有小公主静静的依然躲在国王的身后。大公主最后选择了一个王子，那个英俊的王子对她许诺说，会为她征服全世界，在每座城堡上刻下她的名字；二公主最后选择了富豪之子，那个聪明的男孩对她保证说，他会赚很多钱，为她建立一座世界上最华丽的宫殿，里面摆满美丽的奇珍异宝；小公主平静的看着那些人，摇了摇头。正在国王准备宣布结果时，从人群中走出一个年轻的牧羊人，他径直走到小公主跟前，在她耳边说了一句话。小公主忽然笑的很灿烂，她毫不犹豫的挽住了牧羊人的手。\n \n　　就这样，三个公主都有了自己的伴侣。五年过去了。。。\n \n　　大公主的丈夫用眼泪变成的钻石招兵买马，四处征战，百战百胜，每一座被他征服的城堡上，真的全都刻上了大公主的名字。大公主的名字，变得家喻户晓。她觉得自己很幸福。\n \n　　二公主的丈夫用眼泪变成的钻石作为成本，生意越做越大，当然，生意做得很大之后，也就不需要钻石了。他不愧是商人之子，简直是天生的商人，很快，就积累了海量的财富，虽然还没有建造出世界上最最豪华的宫殿，但是二公主也已经很心满意足了。她觉得自己很幸福。\n \n　　小公主自从那天跟着牧羊人离开国王的城堡，就开始周游世界。后来他们找到一个山清水秀的世外桃源，就定居了下来。牧羊人花了半个月的时间，用木头和稻草搭建了一个大房子，又做了很多家具。他们在房子的后面种了很多蔬菜，在菜地的周围，亲手做了一排栅栏。小公主把她见到的好看的花，都移植到了自己的小花园里，虽然不知道这些小野花叫什么名字，可每天看到它们就会很开心。傍晚的时候，他们会坐在湖边钓鱼，或者数星星。他们一直很穷，但是他们生活的非常开心。小公主渐渐地开始开口说话，她只对牧羊人一个人说，什么都说，天上的云彩啊，河里的鱼啊，树上的鸟窝啊，头上的蝴蝶啊一天到晚叽叽喳喳说个不停。牧羊人常常坐在湖边，安静的听她讲故事，一直到小公主讲着讲着，累得睡着了，把她抱回房间。\n \n　　国王病危，他派人找回了三个公主和她们的丈夫。他很惊讶的发现，小公主夫妇穿着干净整齐却打满补丁的衣服，他好奇他们为什么这么贫穷。要知道，小公主随便一滴眼泪就足够买一家衣服店。牧羊人说，因为我从来不让她哭泣。国王立刻决定，把王位传给牧羊人。也许每个人对于幸福都有自己的理解，答案从来都不是唯一的。但是只有牧羊人懂得什么是珍惜。国王问小公主，当年牧羊人跟你说了什么话？小公主说：“他在我耳边说，即使你的眼泪可以化作最昂贵的钻石，我宁愿贫困潦倒一生，也不许你哭。”\n \n　　最珍贵的眼泪，不是能化作钻石的眼泪，而是不会落下的眼泪，因为珍惜你的人，不会让你哭。\n"
    },
    {
        "title": "贪婪的狼",
        "content": "　　狼在路上看到了受伤的神，狼救了神，并每天奉上新鲜的肉来给神食用，神的身体渐渐恢复起来，神非常感谢狼，决定报答它，神送给狼一个愿望。\n \n　　神对狼说：“我可以满足你一个愿望，你希望得到什么呢？”\n \n　　狼说：“那我就许愿希望得到三个愿望，一个愿望太少了。”\n \n　　神无奈的答应了狼，狼现在有三个愿望，它说：“我的第一个愿望就是有吃不完的猎物；我的第二个愿望就是能够不在遭到猎人的猎杀；我的第三个愿望就是再得到三个愿望。”\n \n　　神实现了狼的愿望，可是狼太贪心，每次只要有难解决的问题就会依赖神的愿望，每次剩下最后一个愿望的时候，狼就会在许愿得到三个愿望。\n \n　　神看出了狼的贪心和贪婪，神决定拒绝狼这种无理的要求，狼决定许下最后一个愿望，狼说：“那请允许我把最后的一个愿望许完。”\n \n　　神说：“那请说出你的愿望。”\n \n　　狼说：“我希望一切回到我们相遇的那天，我救了你的那一天。”\n \n　　神不明白狼想干什么，但是作为神她必须满足狼的要求，神把时光倒流，回到了他与狼相遇的那一天，神依然受伤的躺在地上，奄奄一息。\n \n　　狼像往常一样在路上看到了受伤的神，可是这次狼没有救神，而是在神的身边转了两转，狼说：“既然你不能满足我的愿望和需求，我也就没有必要救你了。”\n \n　　说着，狼走了，神因为没有得到狼的救助死去。"
    },
    {
        "title": "执着的兔子",
        "content": "　　有一天，小兔子蹦蹦跳跳地跑到蛋糕店，问蛋糕店老板，老板老板，你这里有没有胡萝卜？\n \n　　老板说，没有，我们这是蛋糕店。\n \n　　第二天，小兔子又来到了蛋糕店，问到，老板老板，你们这里有没有胡萝卜？\n \n　　老板说，没有，我们这儿只有蛋糕！\n \n　　第三天，小兔子又跑来了蛋糕店。问老板老板，你们这里有没有胡萝卜？\n \n　　老板生气地说道，没有，没有！你再问我就把你的耳朵剪掉！\n \n　　第四天，小兔子再次来到了蛋糕店。耷拉着耳朵，问，老板老板你们这里有没有剪刀。\n \n　　老板说，没有！\n \n　　然后，小兔子，特别开心的说，那老板老板你们这里有没有胡萝卜？"
    },
    {
        "title": "兔子什么都知道",
        "content": "　　“兔小灰，我喜欢上你了，怎么办?”\n \n　　“喜欢下去。”\n \n　　“可我们的肤色不一样，别的兔子们会在背后说闲话的。”\n \n　　“亲爱的小白，不要在乎背后的闲话，身为兔子，我们只要在意背后的大灰狼就可以了。”\n \n　　“可是兔小灰，你说我们能找到属于我们的幸福吗? ”\n \n　　“找不找得到是以后的事了，先喜欢了再说。”\n \n　　“如果就是找不到呢?”\n \n　　“就算不能找到幸福，我也已经找到你了。兔小白，对我来说，你比幸福还重要。”"
    },
    {
        "title": "兔子的梦",
        "content": "　　很久以前，有只小兔子叫多多，他是一只长得很漂亮的小灰兔。一天上午，多多像往常一样来到田野里边玩边吃着青草。突然，他发现草丛里有一只很大的红萝卜，多多很惊喜，他还从没见过这么大的红萝卜，他就用力的拔，一边拔一边想：这个萝卜够我和妈妈吃好几顿了，他使出全身的力气，想把这个大萝卜带回家也给妈妈一个惊喜。可是他怎么也拔不出来，这时，多多就坐在萝卜旁等同伴，心想：也许有个同伴从这经过能帮我一起拔出这个大萝卜。可他等了好半天，也没有别的小兔子来到这里。这时，多多开始仔细观察这棵红萝卜，他发现这棵萝卜的茎上有一个个像小羊角似的小包包，捻开来，小包包里包着一些浅红色的小粒粒，聪明的多多马上想到这应该就是萝卜的种子吧，我拔不出大萝卜，我把这些萝卜种子带回家种到我家的菜园里，到时候收很多很多的红萝卜，那时别说是吃几顿，我和妈妈一年也吃不了，我还可以把我种的红萝卜送给我的伙伴，还有那些老的找不来食物吃的老爷爷、老奶奶，那样大家一定都会夸我的。想到这里，多多不再拔那个大萝卜，他仔细地采摘着萝卜种子，小心的把种子带回家，拉着妈妈来到菜园，一边和妈妈讲着今天的事，一边种萝卜。\n \n　　从此后，多多每天早上第一件事就是来到菜园看他种的萝卜，看萝卜发芽了没有，长苗了没有，十几天过去了，长出了一地的萝卜苗，他经常给萝卜苗浇水、施肥，多多看着长得很壮的萝卜苗，体会到了劳动后的喜悦，他天天盼着收获很多的大红萝卜。\n \n　　一个宁静的夜晚，多多做了一个甜美的梦，他梦见他种的萝卜又甜又脆又好吃，并且长得还非常大，多多乐的哈哈大笑，这时，多多看到成群结队的红萝卜快速的往他家里赶，他家的厨房里、桌子底下、床底下都堆满了红萝卜，萝卜快堆到屋顶了，急得多多大声高喊：“好了，萝卜，不要再往屋子里跑了，已经装不下了!快停下来!快停下来!”但任凭多多怎样喊叫，萝卜还是往他的家里跑，急得多多更加使劲的咧着嘴叫萝卜停下来。这时多多在大喊大叫中惊醒了，原来是一个梦!多多感到他的嘴好像有些不舒服，用手一摸，呀，嘴巴怎么成了三瓣?一定是我刚才在梦里大喊、大叫、大笑把嘴裂成了三瓣，多多来到菜园，看着一地的萝卜苗，摸摸自己的嘴巴，真是哭笑不得。\n \n　　从此以后，兔子就成了三瓣嘴了。"
    },
    {
        "title": "美丽的孔雀",
        "content": "　　很久以前，乌鸦是鸟类中最美丽的鸟，孔雀却是鸟类中最丑陋的鸟。但孔雀比乌鸦聪明能干，乌鸦却比孔雀懒惰、笨拙、自私，不管别人家出了什么困难，乌鸦从来不闻不问。\n \n　　有一天，河马伯伯不小心掉到一个大圆坑里，拼命地呼喊：“救命啊，救命啊！”\n \n　　孔雀看见了，急忙赶到乌鸦家找乌鸦：“乌鸦姐姐，河马伯伯不小心掉到一个大圆坑里了，我们快点去救他吧。”\n \n　　乌鸦抖了抖她美丽的翅膀，说：“我没空，再说救他，岂不把我美丽的羽毛弄脏了。”\n \n　　孔雀只好一个人急匆匆地赶去，她想方设法，使劲力气，终于把河马伯伯救上岸了，河马伯伯非常感谢她，称赞她说：“孔雀小姐，你真聪明、善良，谢谢你！”\n \n　　孔雀说：“这有什么好谢的？这是我应该做的。”\n \n　　孔雀和乌鸦的一举一动，被神仙看到了，神仙认为美丽的羽毛应该属于善良又热心助人的孔雀，于是就把乌鸦那美丽的羽毛拔给了孔雀。\n \n　　从此，孔雀成了鸟类中最美丽的鸟，而乌鸦成了一身漆黑的鸟。"
    },
    {
        "title": "多边形灵魂",
        "content": "　　你的多边形灵魂/有我无法确定的形状/那种难以探测的曲折/绝对不是正多边形\n \n　　始终难以辨明的速度，和雷声的速度/何者较快/当你说爱我的时候/我以为听错了\n \n　　我们本来会，在平面上永远平行/为了和你遇见/故意让自己倾斜/无限延伸后/你我终于出现了交错的机会\n \n　　穷尽爱与不爱的追问/得到无限循环小数/你爱我你不爱我、你爱我你不爱我……/永不结束的回圈\n \n　　也有惊喜的时刻/漫步在不规则的城市地图中/走完直角三角形的底边和斜边时/右转/发现靠在直角旁等待的你\n \n　　两双邻边分别等长，是鸢形/简单说，就是风筝的形状/风筝在天空飞/是我给的信号/凝视同一片天空的你，会看见\n"
    }
]